{
  "text": {
    "hey": 35,
    "hello": 34,
    "hi": 36,
    "there": 77,
    "good": 31,
    "morning": 47,
    "evening": 28,
    "bot": 12,
    "cu": 22,
    "by": 13,
    "cee": 17,
    "you": 91,
    "later": 41,
    "night": 54,
    "bye": 14,
    "goodbye": 32,
    "have": 33,
    "a": 0,
    "nice": 53,
    "day": 23,
    "see": 65,
    "around": 9,
    "yes": 90,
    "y": 88,
    "indeed": 39,
    "of": 58,
    "course": 20,
    "that": 75,
    "sounds": 71,
    "correct": 19,
    "please": 60,
    "absolutely": 1,
    "yeah": 89,
    "no": 55,
    "n": 49,
    "never": 51,
    "i": 38,
    "don": 26,
    "t": 73,
    "think": 78,
    "so": 69,
    "like": 42,
    "way": 84,
    "not": 57,
    "really": 62,
    "nope": 56,
    "are": 8,
    "human": 37,
    "am": 3,
    "talking": 74,
    "to": 80,
    "who": 87,
    "book": 10,
    "meeting": 45,
    "schedule": 64,
    "want": 83,
    "meet": 44,
    "someone": 70,
    "setup": 66,
    "call": 15,
    "add": 2,
    "an": 4,
    "appointment": 6,
    "need": 50,
    "slot": 68,
    "create": 21,
    "new": 52,
    "event": 29,
    "cancel": 16,
    "my": 48,
    "remove": 63,
    "booking": 11,
    "this": 79,
    "delete": 24,
    "drop": 27,
    "the": 76,
    "what": 85,
    "is": 40,
    "on": 59,
    "today": 81,
    "show": 67,
    "me": 43,
    "meetings": 46,
    "do": 25,
    "any": 5,
    "appointments": 7,
    "read": 61,
    "check": 18,
    "for": 30,
    "where": 86,
    "track": 82,
    "status": 72
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 4,
    "bot_challenge": 1,
    "schedule_meeting": 7,
    "cancel_meeting": 2,
    "check_schedule": 3,
    "track_booking": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_cancel_details": 12,
    "utter_ask_meeting_details": 13,
    "utter_check_schedule": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_iamabot": 17,
    "utter_meeting_cancelled": 18,
    "utter_meeting_scheduled": 19,
    "utter_track_booking": 20
  },
  "action_text": null,
  "intent_response_key": null
}